/* Title, Short title */
"Localized Title for Preference Class OGGeneralPreferences" = "一般";
"Localized Short Title for Preference Class OGGeneralPreferences" = "一般";

/* Title, Short title */
"Localized Title for Preference Class OGModePreferences" = "ツール";
"Localized Short Title for Preference Class OGModePreferences" = "描画ツール";

